[
  {
    "name": "Дуб",
    "category": "Лиственные",
    "image": "images/oak.jpeg",
    "short_desc": "Дуб – одно из самых долгоживущих деревьев в России. В пределах своего ареала (области естественного произрастания) он способен расти в различных почвенных условиях, но хорошо развивается лишь при достаточном богатстве почвы. В некоторых условиях возможен посев дуба желудями на постоянное место. В лесном питомнике выращивание крупных саженцев занимает один-два года, иногда три.<ul class=\"kind\"><li>Дуб чере́шчатый (лат. Quércus róbur) — типовой вид рода Дуб (Quercus) семейства Буковые (Fagaceae).</li><li>Крупное дерево, достигающее в высоту 30—40 м.</li><li>Может дожить до 2000 лет, но обычно живёт 300—400 лет.</li><li>Вид внесён в Красную книгу Международного союза охраны природы.</li></ul>",
    "description": "<table><thead><tr><td>Квартал</td><td>I</td><td>II</td><td>III</td><td>IV</td></tr></thead><tbody><tr><td>Цветение</td><td></td><td></td><td class=\"fully\"></td><td></td></tr><tr><td>Сбор семян</td><td></td><td></td><td class=\"partly\" ></td><td class=\"partly\"></td></tr><tr><td>Посадки</td><td></td><td class=\"fully\"></td><td class=\"partly\"></td><td class=\"fully\"></td></tr></tbody></table><p>При посеве желудей разметьте на грядке параллельные борозды на расстоянии 15-25 см друг от друга. Разложите желуди в борозды из расчета 15-60 шт. на 1 м длины борозды, в зависимости от качества и размера (если желуди крупные и практически все живые, то их надо раскладывать реже, если мелкие и с большой долей мертвых и сомнительных – гуще). Если вы планируете высаживать на постоянное место однолетние сеянцы дуба, то живые желуди следует сеять еще реже – на расстоянии 5-10 см друг от друга (это позволит обеспечить максимальный прирост каждого деревца). Вдавите желуди в дно борозды таким образом, чтобы они оказались на глубине 2-3 см относительно поверхности почвы при весенней посадке и 3-6 см – при осенней. После этого заровняйте борозду, укрыв желуди землей.</p><p>Желуди прорастают очень долго. Сначала у них развивается мощный корень, достигающий в длину нескольких десятков сантиметров, и лишь после этого начинает расти стебель. Поэтому ростки дуба могут появиться на поверхности почвы только через месяц-полтора после начала прорастания – даже если посев производится весной начавшими прорастать желудями. Не спешите делать вывод, что ваши дубки погибли, и перекапывать грядку с посевами (как показывает опыт начинающих лесоводов-любителей, такое случается). Если же у вас есть сомнения, попробуйте раскопать несколько желудей. Если корни у них выросли, значит, желуди живы.</p><p>Пересадку сеянцев в «школку» следует производить весной, желательно как можно раньше, чтобы поврежденная при пересадке корневая система успела частично восстановиться еще до распускания листьев (важно также, чтобы почва во время пересадки была еще влажной). При пересадке обрежьте главный корень каждого сеянца на расстоянии 12-20 см от того места, где располагался желудь (у большинства сеянцев остатки желудя на второй год все еще видны). Это позволит сформировать более компактную корневую систему (чем короче остаток главного корня – тем компактнее будет корневая система, но тем больше будет задержка сеянцев в росте и ниже процент приживаемости). Можно главный корень не обрезать, но в этом случае будет очень трудно выкопать уже двухлетние саженцы без серьезного повреждения их корневой системы.</p><p>В «школке» располагайте ряды сеянцев на расстоянии 25-30 см друг от друга, а сеянцы в ряду – через 12-15 см. При посадке под каждый сеянец сделайте колом или черенком лопаты ямки глубиной 20-25 см (глубина ямки должна быть такой, чтобы при посадке сеянца место прикрепления желудя оказывалось на 1-3 см ниже поверхности почвы). Вставьте сеянцы в ямки (главный корень сеянцев дуба, в отличие от корня хвойных, твердый и прямой и вставляется в ямки без проблем). Затем засыпьте ямки землей и уплотните ее руками, чтобы земля плотнее прилегала к корням сеянцев.</p><p>Пересаженные сеянцы в первые недели после пересадки сильно страдают от повреждения корней – распускание листьев происходит довольно медленно, и прирост побегов относительно невелик. Тем не менее, уже к середине лета нормальное развитие сеянцев восстанавливается, и к осени, как правило, получаются крупные и вполне пригодные для посадки на постоянное место саженцы (высотой 30-50 см). Если же размер саженцев к осени оставляет желать лучшего, то для пересадки можно отобрать лишь наиболее крупные, а остальные оставить в «школке» еще на один год.</p><p>Если вы пересаживаете на постоянное место однолетние сеянцы дуба (такое вполне возможно, если посадка производится на участки с невысоким травяным покровом или по вспаханной почве), то не подрезайте главные корни сеянцев – постарайтесь сохранить как можно большую часть их длины. Корневая система однолетнего сеянца дуба представлена в основном длинным и прямым стержневым корнем со слабыми и короткими боковыми корнями, поэтому для пересадки достаточно проделать соответствующей глубины узкую ямку с помощью кола или черенка лопаты.</p>"
  },
  {
    "name": "Липа",
    "category": "Лиственные",
    "image": "images/maple.jpeg"
  },
  {
    "name": "Сосна",
    "category": "Хвойные",
    "image": "images/pine.jpg"
  },
  {
    "name": "Клен",
    "category": "Лиственные",
    "image": "images/linden.jpeg"
  }
]